Repository: NeuralNinjas-AI/AirQuality
Catalog: Datasets/archive/ELRC_417_Parallel texts from Swedish Work environment/ELRC_417_Parallel texts from Swedish Work environment [...]_dataset/261.ro-se.tmx
Source language: ro
Languages: se

source: Pentrutine, carevreisămunceştica culegătordefructedepădureîn Suedia
se: Dessutom är Arbetsmiljöverket förbindelsekontor för utstationeringsfrågor.

source: În majoritatea cazurilor cetăţenii din afara EU trebuie să aibă şi o viză de şedere în Suedia.
se: Det betyder bland annat att vi informerar om vad som gäller för utlandsanställda arbetstagare som arbetar tillfälligt i Sverige.

source: Administraţia de migraţie este autoritatea care se ocupă de normele referitoare la permisele de muncă şi cele de şedere.
se: I de flesta fall behöver medborgare i länder utanför EU även ett visum för att vistas Sverige.

source: Trebuie să faci cerere pentru aceste permise înainte de venirea în Suedia.
se: Det är Migrationsverket som har hand om reglerna om arbetstillstånd och uppehållstillstånd.

source: Poţi de asemenea să-ţi depui cererea la ambasada sau consulatul Suediei sin ţara în care locuieşti.
se: Du ska ansöka om tillstånd innan du reser till Sverige.

source: să ai un paşaport valabil,
se: För att få tillstånd krävs det att

source: Caresuntcondiţiiledeangajareînvigoare pentruculegătoriidefructedepădureconforma contractuluicolectivdemuncăsuedez?
se: du har ett giltigt pass,

source: Dacă eşti angajat de o întreprindere străină, care nu are nici o activitate în Suedia, de exemplu o agenţie de joburi, va fi valabil acordul de muncă prin agenţii de joburi.
se: Om du ansöker om arbetstillstånd för kortare tid än tre månader ska du ha en försäkring som täcker kostnader för läkarvård och sjukhusvistelse för tiden du är här.

source: Un culegător de fructe de pădure trebuie deci să câştige cel puţin salariul minim conform contractului colectiv de muncă din Suedia.
se: Det är viktigt att du själv tar reda på vilka anställningsvillkor som gäller i det anställningserbjudande som du har fått.

source: Dacă angajatorul tău a semnat acordul cu Svenska kommu- nalarbetarförbundet (Kommunal), acest acord este valabil în întregime.
se: Om problem uppstår med din arbetsgivare i Sverige kan du pröva att vända dig till Svenska Kommunalarbetareförbundet.

source: Legea mediului de muncă conţine reguli despre obligaţiu- nile angajatorului şi a altora, care au răspunderea protecţiei prin prevenirea afectării sănătăţii şi accidentelor de muncă.
se: Om du är timanställd innehåller avtalet även uppgifter om vilken lägsta timlön som gäller om man får betalt per timme.

source: Legea orarului de muncă conţine reguli despre cât se poate munci pe zi, pe săptămână şi pe an.
se: Om din arbetsgivare har tecknat avtal med Svenska Kommunalarbetareförbundet gäller avtalet i sin helhet.

source: Aceasta se numeşte pauza unei zile şi nopţi.
se: Avtalet innehåller bestämmelser om minimilöner, arbetstider, försäkringar och mycket annat.

source: Dacă este nevoie, se pot lucra 40 de ore pe săptămână în cursul unei perioade de patru săptămâni.
se: På Kommunals webbplats www.kommunal.se finns pdf-broschyren ”Arbeta i Sverige” med mer information om avtalet och dina rättigheter.

source: În mod normal lucrezi 8 ore pe zi.
se: Broschyren finns på flera olika språk.

source: Orele suplimentare pot ajunge până la cel mult 200 de ore în cursul unui an calendaristic.
se: Att plocka bär utan att vara anställd

source: Este de datoria Administraţiei mediului de muncă să vegheze ca angajatorii să respecte regulile din legea mediului de muncă şi legea orarului de muncă.
se: Det är möjligt för dig som har fått ett visum för släktbesök att plocka bär som privatperson.

source: Inspectorii de la Administraţia mediului de muncă vizitează diferite locuri de muncă şi controlează dacă angajatorii respectă legile.
se: Inkomster av att plocka bär är skattefria för privatpersoner upp till SEK 12 500 kr per person och år.

source: Contractul colectiv de muncă poate înlocui legea în întregime sau în parte.
se: Arbetsmiljö och arbetstid

source: Administraţia mediului de muncă nu se mai ocupă de legea orarului de muncă dacă problema orarului de muncă este reglementată prin contractul colectiv de muncă.
se: Din arbetsgivare måste följa bestämmelserna i den svenska arbetsmiljölagen, Arbetsmiljöverkets föreskrifter och arbetstidslagen under den tid som du arbetar i Sverige.

source: În sistemul de securitate socială suedez există anumite avantaje bazate pe muncă, de exemplu plata concediului medical şi a părinţilor cu copii mici, aceste avantaje fiind deci bazate pe faptul că ai un loc de muncă.
se: Arbetsmiljön omfattar allt från att maskiner och redskap fyller de säkerhetskrav som ställts på dem, till att stressnivån inte är för hög.

source: Persoanele care muncesc doar ocazional în Suedia în mod normal nu beneficiază de acest sistem de avantaje.
se: Arbetstidslagen innehåller regler om hur mycket du får arbeta per dygn, vecka och år.

source: Försäkringskassan [Casa generală de asigurări sociale] este cea care decide dacă o persoană este asigurată în Suedia şi are drept la avantaje.
se: Den ordinarie arbetstiden får uppgå till högst 40 timmar i veckan.

source: Te poţi înscrie benevol la Försäkringskassan când vii în Suedia să munceşti.
se: När det behövs får arbetstiden vara 40 timmar i veckan i genomsnitt under en fyraveckorsperiod.

source: Înscrierea nu influenţează eventualele drepturi la avantaje.
se: Normalt arbetar du 8 timmar per dag.

source: Veniturile sunt neimpozabile cu condiţia ca munca să nu depăşească 183 de zile în cursul unei perioade de un an.
se: Det är Arbetsmiljöverkets uppgift att se till att arbetsgivare följer reglerna i arbetsmiljölagen och arbetstidslagen.

source: I se impun însă condiţii şi angajatorului.
se: Arbetsmiljöverkets inspektörer besöker olika arbetsplatser och kontrollerar att arbetsgivare följer lagarna.

source: Pentru ca excepţia să fie valabilă angajatorul nu trebuie să aibă un loc de activitate fix în Suedia.
se: Om arbetsmiljölagen inte följs kan exempelvis vissa arbetsuppgifter förbjudas.

source: Un loc de activitate fix poate fi un birou, o fabrică sau altceva asemănător.
se: Om du tror att din arbetsgivare bryter mot bestämmelserna ska du kontakta Arbetsmiljöverket.

source: Dacă angajatorul tău are un loc de activitate fix în Suedia, dacă stai în Suedia cel mult şase luni, tu trebuie să plăteşti impozit special în Suedia, aşa numitul „SINK”.
se: Du kan också kontakta Kommunal, som har regionala skyddsombud som övervakar att arbetsmiljön är bra. 3

source: Rata acestui impozit este de 25 %.
se: Arbetstidslagen kan avtalas bort genom kollektivavtal.

source: După şase luni, din punctul de vedere al impozitului, eşti considerat ca fiind stabilit în Suedia şi plăteşti impozit după regulile normale.
se: Arbetsmiljöverket har inte tillsyn över arbetstidslagen när arbetstidsfrågan regleras i kollektivavtal.

source: Acesta va fi cazul şi dacă şederile tale în Suedia sunt repetate.
se: Då kan Arbetsmiljöverket inte heller tillåta undantag från vissa av lagens regler.

source: Detaşare
se: Om du blir sjuk

source: În legea suedeză există hotărâri speciale în cazul în care eşti detaşat, deci dacă angajatorul tău din ţara mamă te trimite să lucrezi temporar în Suedia.
se: I det svenska socialförsäkringssystemet finns arbetsbaserade förmåner, till exempel sjukpenning och föräldrapenning, som bygger på att du har ett arbete.

source: Pentru forţa de muncă detaşată există de exemplu hotărâri privitoare la concediul de odihnă şi cel de maternitate.
se: Personer som endast arbetar tillfälligt i Sverige omfattas vanligtvis inte av dessa förmåner.

source: Administraţia mediului de muncă constituie de asemenea biroul de legătură în probleme legate de detaşare şi îţi poate da informaţii despre drepturile pe care le ai.
se: Om du istället är anställd av en svensk arbetsgivare ska den svenska socialförsäkringen gälla för dig, i alla fall i fråga om arbetsbaserade förmåner.

source: Poliţia
se: Utstationering

source: Tfn: +46-(0)77-114 14 00 (non-emergency) www.polisen.se
se: För utstationerad arbetskraft gäller svenska bestämmelser om exempelvis semester och föräldraledighet.

source: Our vision: Everyone wants to, and can, create a good work environment
se: Arbetsmiljöverket är så kallat förbindelsekontor för utstationeringsfrågor och kan lämna information om vilka rättigheter du har.

source: Tfn: +46-(0)10-442 70 00 www.kommunal.se
se: Läs mer om utstationering på www.posting.se .

source: Administraţiafiscală
se: Workinginsweden.se

source: Ministruldeexterne
se: Utrikesdepartementet
